
//a
"Application Error" = "애플리케이션 오류";
"applicationDisabled" = "애플리케이션 사용 안함";
"appInternalError" = "애플리케이션에 내부 오류가 발생했습니다. 애플리케이션을 다시 설치하고 다시 시도하십시오.";
"appNeedsSpace" = "사용 가능한 스토리지 공간이 충분하지 않아서 애플리케이션 설치에 실패했습니다. %.2fMB만큼 사용 가능하게 만들고 애플리케이션을 재실행하십시오.";
"appZipDownloadFailedServerNotResponding" = "애플리케이션 아카이브 파일을 다운로드하는 데 실패했습니다. 서버가 응답하지 않습니다.";
"applicationDisabled" = "애플리케이션 사용 안함";
"appWeResourcesNotAccessible" = "애플리케이션 웹 자원에 액세스할 수 없습니다.";

//c
"cancel" = "취소";
"close" = "닫기";

//d
"downloading" = "다운로드 중...";

//e
"error" = "오류";
"errorProcessingRequestFromApp" = "애플리케이션의 요청을 처리하는 중에 오류가 발생했습니다.";
"errorProcessingZip" = "아카이브 파일을 압축 해제하는 중에 오류가 발생했습니다. 실패 원인은 이전 메시지를 참조하십시오. ";
"exit" = "종료";

//g
"getNewVersion" = "새 버전 가져오기";


//l
"loading" = "로드 중...";

//n
"NotAvailable"="사용할 수 없음";

//o
"ok" = "확인";

//s
"serviceNotification" = "서비스 알림";

//u
"unpacking" = "언팩 중...";
"update" = "업데이트";
"upgrade" = "업그레이드";
